[
    {
        "start": 0,
        "stop": 1500,
        "text": " Jan Ersch parmi les très nombreuses figures de la philosophie, parmi les très nombreux philosophes qu'on pourra et qu'on pourrait évoquer, vient immédiatement à la pensée socrate. Parce qu'il est évidemment très connu. Mais pour quelles raisons est-il très connu?"
    },
    {
        "start": 1500,
        "stop": 3200,
        "text": " Moi je crois que l'une des raisons pour lesquelles il a cette gloire extraordinaire, presque de représenter la philosophie comme telle, c'est que il en est mort."
    },
    {
        "start": 3200,
        "stop": 5300,
        "text": " On peut dire que Socrate est mort de la philosophie. La philosophie l'a tué. Il a été condamné à mort alors que tout le monde reconnaissait le haut degré de sa vertu et de sa lucidité philosophique justement."
    },
    {
        "start": 5300,
        "stop": 7000,
        "text": " Ce qui est autre chose encore que la vertu. Et je pense que c'est le contraste entre son sort et sa présence qui a été décisive là-dedans."
    },
    {
        "start": 7000,
        "stop": 8700,
        "text": " Quand on lit Platon, quand on lit Platon, quand on lit les discours, la présence de Socrate, la présence de Socrate a quelque chose de tellement irréfutable, de tellement maintenant présent."
    },
    {
        "start": 8700,
        "stop": 10100,
        "text": " Et j'insiste sur ce maintenant présent. Parce que \"maintenant présent\" ce sont les mots mêmes de la liberté. Alors il faut quand même rappeler qu'on est en Grèce."
    },
    {
        "start": 10100,
        "stop": 11700,
        "text": " On est au 5ème siècle avant Jésus-Christ. Et ce Socrate a quelque chose de tout à fait particulier. Il se promène dans Athènes accompagné de ses disciples et contrairement à beaucoup d'autres philosophes, il n'a jamais écrit."
    },
    {
        "start": 11700,
        "stop": 13900,
        "text": " Oui c'est vrai. C'est vrai. Mais comment tout ça se passe ? Il n'a pas écrit, voilà. Et pourquoi ce qu'il n'a pas écrit ? Il n'a pas écrit parce que l'écrit avait pour lui quelque chose de figé qui contredisait l'essence de ce qu'il appelait philosophie."
    },
    {
        "start": 13900,
        "stop": 15700,
        "text": " Je crois qu'en effet vous avez bien raison de mettre l'accent sur ce caractère oral et présent du personnage de Socrate. Parce que je vous l'ai dit, la liberté c'est le centre de toute l'affaire en philosophie."
    },
    {
        "start": 15700,
        "stop": 17400,
        "text": " Et si la liberté est le centre de toute l'affaire, c'est qu'elle est au présent. La liberté elle est au présent. Elle n'est pas avant, elle n'est pas après, elle n'est pas plus tôt, elle n'est pas plus tard, elle est maintenant."
    },
    {
        "start": 17400,
        "stop": 19400,
        "text": " Vous êtes libre maintenant ou vous ne le serez jamais ou vous n'avez jamais été. Bien les gens en ont souffert et ça a beaucoup été analysé à l'époque moderne, cette impossibilité d'agir, d'être dans son présent."
    },
    {
        "start": 19400,
        "stop": 21700,
        "text": " Et bien je crois que Socrate est le plus présent des philosophes. Celui qui était le plus profondément attaché à cette littéralité du moment présent qui est non pas le symbole mais la présence même de la liberté humaine sur terre."
    },
    {
        "start": 21700,
        "stop": 23700,
        "text": " On ne peut pas être libre hier, on ne peut pas être libre demain, on ne peut être libre que maintenant. Il y a plein de gens qui sont prêts à accomplir des actes tout à fait phénoménaux demain, après-midi, hier."
    },
    {
        "start": 23700,
        "stop": 24900,
        "text": " Mais si Socrate c'est maintenant, c'est cette fois-ci. Et ça, ça a quelque chose qui a gravé, qui s'est gravé dans l'esprit des gens."
    },
    {
        "start": 24900,
        "stop": 27200,
        "text": " Alors la figure de Socrate c'est le philosophe Laet, par opposition au très beau Platon. C'est le philosophe qui n'écrit pas par rapport toujours aux autres et en particulier à son disciple Platon qui consigne dans le Fédon la mort de Socrate. Mais Socrate c'est aussi tout un art de l'accouchement de la pensée de l'autre, cette fameuse maillotique. Est-ce que vous pouvez nous expliquer un petit peu de quoi il s'agit ?"
    },
    {
        "start": 27200,
        "stop": 28800,
        "text": " Mais oui, je crois que c'est assez facile. Une fois qu'on a compris ce que c'est que la liberté. La maillotique c'est l'accouchement. L'accouchement. L'accouchement de quoi ? D'un acte libre."
    },
    {
        "start": 28800,
        "stop": 30600,
        "text": " De l'existence humaine dans ce qu'elle a de plus actif, de plus décrété du dedans, de l'intimité de l'être. Et par conséquent, c'est ça à quoi Socrate tenait avant tout."
    },
    {
        "start": 30600,
        "stop": 30900,
        "text": " Comment s'y prenait-il pour accoucher la liberté de l'autre ?"
    },
    {
        "start": 30900,
        "stop": 32400,
        "text": " Pour accoucher la liberté de l'autre, il l'interrogeait et il ne lui donnait pas la réponse. Alors il lui posait des questions qu'il obligeait à chercher, lui, sa réponse."
    },
    {
        "start": 32400,
        "stop": 34200,
        "text": " Si ce n'était pas maintenant, c'était la prochaine fois. Mais il trouverait le moment où il le mettrai devant la liberté, devant le déchiffrage, la découverte, le creuser de la liberté."
    },
    {
        "start": 34200,
        "stop": 34800,
        "text": " Et tout ça se tient chez Socrate. Y compris sa vie, y compris sa mort."
    },
    {
        "start": 34800,
        "stop": 35900,
        "text": " Alors, à propos de sa vie, il sont restés, en tout cas, un certain nombre d'adages célèbres dont le fameux \"Connais toi toi-même\". Qu'est-ce que ça signifie, en fait, ce \"Connais toi toi-même\" ?"
    },
    {
        "start": 35900,
        "stop": 36300,
        "text": " À l'heure actuelle, on pourrait croire que c'est de l'ordre de la psychanalyse. Mais c'est pas du tout ça."
    },
    {
        "start": 36300,
        "stop": 37500,
        "text": " Absolument pas de la psychanalyse et absolument pas d'ailleurs de la psychologie. Connais toi toi-même, ce n'est pas une science objective."
    },
    {
        "start": 37500,
        "stop": 39000,
        "text": " Ce n'est pas une science dans laquelle on se contentera de faire le tour de soi, en pénétrant dans les petites alvéoles discrètes où on va maintenant consulter un psychanalyste."
    },
    {
        "start": 39000,
        "stop": 40300,
        "text": " C'est pas du tout ça. Connais toi toi-même, ça veut dire saisis le point d'origine de ta liberté. Le point d'où jaillit ta liberté."
    },
    {
        "start": 40300,
        "stop": 41300,
        "text": " Saisis ce point-là et emparts-toi de ce point-là, parce que c'est ce point-là qui te fait ob."
    },
    {
        "start": 41300,
        "stop": 42700,
        "text": " Alors, Socrate au terme de ce \"Connais toi toi-même\", déclare, de manière assez paradoxale, je sais une chose, c'est que je ne sais rien. Qu'est-ce qu'il veut dire par là ?"
    },
    {
        "start": 42700,
        "stop": 43200,
        "text": " Qu'est-ce qu'il veut dire par là ? Je vais vous dire, je crois."
    },
    {
        "start": 43200,
        "stop": 44600,
        "text": " Ça veut dire que à ses yeux, quand on sait ce que c'est que savoir ce qu'est une liberté humaine, on sait qu'on ne sait rien."
    },
    {
        "start": 44600,
        "stop": 45400,
        "text": " Parce que tout ce qu'on sait, en dehors de ça, ce sont des contenus, ce sont des points de doctrine."
    },
    {
        "start": 45400,
        "stop": 46200,
        "text": " Je sais que je suis ce si et cela, je sais que j'ai appris ce si et cela, je sais que j'ai compris ce si et cela."
    },
    {
        "start": 46200,
        "stop": 47200,
        "text": " Tout ça, c'est pas moi. Tandis que, il y a un dépouillement essentiel par lequel on rejette cela."
    },
    {
        "start": 47200,
        "stop": 48900,
        "text": " Et par le dépouillement, parce que c'est paradoxal de nouveau, par le dépouillement, on rejette ça dans les marges et on recherche le cœur de la liberté qui est donc l'essentiel."
    },
    {
        "start": 48900,
        "stop": 49700,
        "text": " Alors, j'aimerais qu'on revienne quand même sur cette mort de Socrate. Vous dites que Socrate a payé de sa vie le prix de sa philosophie."
    },
    {
        "start": 49700,
        "stop": 50200,
        "text": " Et c'est vrai, mais de quoi a-t-il été accusé et pourquoi?"
    },
    {
        "start": 50200,
        "stop": 51200,
        "text": " Oui, alors, naturellement, chez Platon, on trouve de nouveau un reflet de ce qui se passe dans les états."
    },
    {
        "start": 51200,
        "stop": 51500,
        "text": " Dans les états grecs?"
    },
    {
        "start": 51500,
        "stop": 52400,
        "text": " Dans les états grecs et dans les autres états, pas grecs. Je veux dire dans les états en général, quand on est dans un état,"
    },
    {
        "start": 52400,
        "stop": 53800,
        "text": " le problème qui est posé à votre liberté, et dont vous devez faire façon, auquel vous devez imposer votre volonté, même au prix de votre vie."
    },
    {
        "start": 53800,
        "stop": 54200,
        "text": " Nous allons voir tout à l'heure ce que c'est."
    },
    {
        "start": 54200,
        "stop": 56000,
        "text": " Eh bien, à la recherche de ce point, il nous faut sacrifier toute une quantité d'obligations, soi lisant obligation, qui prennent la place de cette nécessité-là et qui se donnent pour la liberté."
    },
    {
        "start": 56000,
        "stop": 56800,
        "text": " Et je vous dirais que cela, c'est peut-être le côté le plus actuel de l'enseignement de Socrate."
    },
    {
        "start": 56800,
        "stop": 58000,
        "text": " Parce que, ouvrez un journal, vous trouvez plein de bons hommes qui signent des articles dans lesquels ils vous expliquent quelle est votre liberté aujourd'hui."
    },
    {
        "start": 58000,
        "stop": 59000,
        "text": " Ils le savent tous. Il n'y a que vous qui ne le savez pas. Et il y a eux qui ne le savent pas quand ils sont dans la situation."
    },
    {
        "start": 59000,
        "stop": 60000,
        "text": " Alors, il y a un exercice de la présence historique qui est l'exercice platonicien par excellence."
    },
    {
        "start": 60000,
        "stop": 60500,
        "text": " Alors, Socrate condamné parce qu'il est accusé de corrompre la jeunesse."
    },
    {
        "start": 60500,
        "stop": 62100,
        "text": " Il est accusé de corrompre la jeunesse parce qu'il passe son temps à repousser, à refouler les certitudes que l'on cherche à donner à la jeunesse et dont la jeunesse pourrait se contenter."
    },
    {
        "start": 62100,
        "stop": 62400,
        "text": " Au fond, c'est la qualité d'esprit critique."
    },
    {
        "start": 62400,
        "stop": 63200,
        "text": " Plus que ça. C'est l'esprit critique mais beaucoup plus profond peut-être que vous ne l'entendez en ce moment."
    },
    {
        "start": 63200,
        "stop": 64800,
        "text": " L'esprit critique c'est d'arriver ici, c'est Platon, c'est d'arriver à la vraie authenticité de sa propre décision absolument indépendante."
    },
    {
        "start": 64800,
        "stop": 66000,
        "text": " Absolument indépendante. Et à aucun degré asservie par le conformisme, par la commodité, par les conséquences."
    },
    {
        "start": 66000,
        "stop": 67500,
        "text": " Vous savez, on entend tellement de nos jours discuter sur le plan des options politiques et chacun vous brandit un comportement comme étant le comportement libre."
    },
    {
        "start": 67500,
        "stop": 68000,
        "text": " Voilà le comportement libre. Je vous l'apporte."
    },
    {
        "start": 68000,
        "stop": 69100,
        "text": " Et puis il y en a qui croient que oui, elles se mettent à marcher en colonnes et vont aux manifestations des choses ou bien pas aux manifestations, peu importe."
    },
    {
        "start": 69100,
        "stop": 70500,
        "text": " Tandis que là, chez Socrate, le travail est un travail de dénudement constant de ce que Jasper s'a appelé plus plus tard l'existence."
    },
    {
        "start": 70500,
        "stop": 71300,
        "text": " C'est-à-dire être là, répondre présent au moment historique dans lequel on se trouve."
    },
    {
        "start": 71300,
        "stop": 71900,
        "text": " Alors racontez-nous la scène même de la mort de Socrate. Elle est saisissante cette scène?"
    },
    {
        "start": 71900,
        "stop": 73000,
        "text": " Oui, mais je crois que tout le monde la connaît non? Bon. Et bien Socrate est en prison. Socrate est en prison."
    },
    {
        "start": 73000,
        "stop": 75600,
        "text": " Et il veut mourir. Il veut mourir. Il n'a pas choisi de mourir, mais puisqu'il a le choix entre mourir et ne pas avoir cette liberté radicale dont il parlait et qui est seule à ses yeux une légitimation d'un comportement politique."
    },
    {
        "start": 75600,
        "stop": 76600,
        "text": " Alors il va affronter la mort, la subir et donner par là le poids que vous reconnaissez vous-mêmes à sa mort désormais."
    },
    {
        "start": 76600,
        "stop": 78400,
        "text": " C'est-à-dire que Socrate est donc condamné à mort par les lois d'Athènes et ses disciples lui proposent de fuir dans un autre petit royaume et par conséquent d'échapper de cette condamnation. Et Socrate, à ce moment là, répond non."
    },
    {
        "start": 78400,
        "stop": 79500,
        "text": " Il répond non parce que s'il répondait oui, il accepterait d'enlever le sens à cet acte qui était l'essentiel à ses yeux."
    },
    {
        "start": 79500,
        "stop": 80500,
        "text": " Et alors Platon rapporte cette dernière phrase qui était celle de Socrate. Il faut sacrifier un coq à Esculapes."
    },
    {
        "start": 80500,
        "stop": 82300,
        "text": " Qu'est-ce que ça veut dire? Ça veut dire que contrairement à ce que la plupart des gens penseraient, ce n'est pas que j'ai un gris-eff contre les dieux."
    },
    {
        "start": 82300,
        "stop": 83500,
        "text": " Mais au contraire, c'est une bénédiction que cela m'a été donné avec ma mort parce que comme ça ma mort a tout son sens et toute son efficacité."
    },
    {
        "start": 83500,
        "stop": 84600,
        "text": " Socrate, c'est celui par qui on illustre au fond le plus fondamentalement l'idée que le processus de la pensée est vraiment formateur de l'âme."
    },
    {
        "start": 84600,
        "stop": 85600,
        "text": " On peut le dire comme ça. On peut le dire comme ça. Que le processus de la pensée est vraiment formateur de l'âme."
    },
    {
        "start": 85600,
        "stop": 86800,
        "text": " Mais je trouve que c'est trop peu dire. Je dirais quelque chose de plus. Le processus de la pensée est lui-même la construction de l'être humain."
    },
    {
        "start": 86800,
        "stop": 87700,
        "text": " Il y a une façon d'engendrer l'être humain. La mort de Socrate construit l'être humain pour l'éternité."
    },
    {
        "start": 87700,
        "stop": 88700,
        "text": " Comment on fait dans la philosophie et dans la philosophie socratique en particulier le rapport entre vivre et vivre selon le bien?"
    },
    {
        "start": 88700,
        "stop": 89800,
        "text": " Pourquoi voyez-vous une difficulté à ce lien? Je dirais que c'est le point même dont nous avons parlé. C'est le point même dont nous avons parlé."
    },
    {
        "start": 89800,
        "stop": 91300,
        "text": " C'est-à-dire que vivre complètement jusqu'à la racine, la condition d'être conscient, c'est-à-dire la condition de Socrate ou d'un homme en général."
    },
    {
        "start": 91300,
        "stop": 93200,
        "text": " Vivre la condition d'un être conscient c'est nécessairement prendre position pour ou contre, et plus souvent contre que pour, la condition de vie humaine. C'est pour ça qu'il a dû mourir."
    },
    {
        "start": 93200,
        "stop": 93800,
        "text": " Est-ce que ça veut dire que toute philosophie comporte nécessairement une morale?"
    },
    {
        "start": 93800,
        "stop": 94300,
        "text": " Oui, absolument. Je dirais oui, absolument."
    },
    {
        "start": 94300,
        "stop": 96900,
        "text": " Qu'elle comporte nécessairement une morale, non pas dans ce sens que ça énonce nécessairement un cathéchisme moral, mais dans ce sens que du fait que cette philosophie, ça prend position jusqu'à la mort."
    },
    {
        "start": 96900,
        "stop": 97600,
        "text": " Et là il n'y a pas d'arrêt. Il n'y a pas de cran d'arrêt entre la portée et l'événement."
    },
    {
        "start": 97600,
        "stop": 98300,
        "text": " Vous avez écrit une fois que les philosophes ont tant écrit parce qu'ils n'arrivaient pas à dire ce qu'ils voulaient dire."
    },
    {
        "start": 98300,
        "stop": 98400,
        "text": " Parfaitement."
    },
    {
        "start": 98400,
        "stop": 99200,
        "text": " Or là on a l'exemple de justement quelqu'un qui n'écrit pas, et pourquoi les autres ont-ils eu tant de difficulté à dire ce qu'ils avaient à dire?"
    },
    {
        "start": 99200,
        "stop": 99900,
        "text": " Et bien ils ont essayé de dire, beaucoup d'entre eux, et ils n'ont pas réussi complètement."
    },
    {
        "start": 99900,
        "stop": 102400,
        "text": " Et c'est resté comme beaucoup des choses humaines. Vous savez que la liberté humaine et toutes les choses humaines, quand on les prend à la rigueur, comme Platon l'a pris dans l'histoire que vous avez raconté, quand on prend ces choses à la rigueur, on arrive rarement à les dire jusqu'à la fin."
    },
    {
        "start": 102400,
        "stop": 103000,
        "text": " Alors, ça restait poché. C'est pourquoi la philosophie a tellement de bouquins dans les bibliothèques."
    },
    {
        "start": 103000,
        "stop": 103900,
        "text": " Il n'y aurait pas autant de bouquins dans les bibliothèques si la philosophie aboutissait à ce à quoi elle veut aboutir."
    },
    {
        "start": 103900,
        "stop": 106000,
        "text": " Alors, parmi les choses également curieuses, dans tous ces bouquins que vous évoquez, il y a des philosophies qui vont dans le sens de construire un système, et il y en a d'autres qui, à l'inverse, essayent, au contraire, non pas de déconstruire le système mais de contourner la possibilité même du système."
    },
    {
        "start": 106000,
        "stop": 107400,
        "text": " C'est vrai. C'est-à-dire que les premiers dont vous parliez, un exemple serait Hegel, par exemple, qui s'est mis tout entier en système."
    },
    {
        "start": 107400,
        "stop": 109600,
        "text": " Et bien, pour lui, le système était en quelque sorte l'exemple, mais il est aussi grandiose à sa manière. C'est que plus l'exemple devient systématique et devient grandiose et plus ça peut avoir de portée et aussi de danger et aussi de mensonge."
    },
    {
        "start": 109600,
        "stop": 111600,
        "text": " Mais de l'autre côté, celui qui veut arriver à la nudité de la présence humaine existentielle, de l'engagement de la vérité pour la vérité, alors, ça donne l'autre pôle, le pôle socratique."
    },
    {
        "start": 111600,
        "stop": 111900,
        "text": " Et ce qui est merveilleux, je trouve, c'est qu'il y ait les deux."
    },
    {
        "start": 111900,
        "stop": 113100,
        "text": " Alors, j'aimerais bien qu'on approfondisse ça un petit peu. C'est, d'un côté, mettre en scène l'échec même du système, et ça, c'est une certaine catégorie de philosophie, et puis il y a les philosophies systématiques."
    },
    {
        "start": 113100,
        "stop": 114000,
        "text": " Et tous les autres qui sont intermédiaires ont l'air moins intéressants, mais pour nous, c'est très intéressant parce que c'est notre condition humaine."
    },
    {
        "start": 114000,
        "stop": 114900,
        "text": " Alors, ces systèmes tentent à systématiser le monde précisément, mais ça veut dire quoi, mettre le monde en système en termes de philosophie ?"
    },
    {
        "start": 114900,
        "stop": 116100,
        "text": " Alors, ça veut dire qu'on ne se contente pas d'un à peu près qui permettra éventuellement d'atteindre la fin du siècle, disons."
    },
    {
        "start": 116100,
        "stop": 116600,
        "text": " On ne parlerait pas de la fin du siècle maintenant parce qu'on vient d'un commentaire, mais bon."
    },
    {
        "start": 116600,
        "stop": 117800,
        "text": " Alors, on commence, on cherche à comment on pourrait mettre en question ce qui existe actuellement pour préparer du nouveau."
    },
    {
        "start": 117800,
        "stop": 118600,
        "text": " Ou bien, au contraire, on cherche à consolider au maximum ce qui existe déjà."
    },
    {
        "start": 118600,
        "stop": 119400,
        "text": " Et alors, l'homme a affaire à son histoire, et n'a jamais fini d'avoir affaire à son histoire."
    },
    {
        "start": 119400,
        "stop": 119800,
        "text": " Je voudrais qu'on en vienne un tout petit instant au rôle du doute."
    },
    {
        "start": 119800,
        "stop": 120400,
        "text": " C'est un fermon extrêmement puissant de la philosophie, même si le doute n'a jamais fourni de grands systèmes."
    },
    {
        "start": 120400,
        "stop": 121100,
        "text": " Le doute est capital dans la philosophie. Il faut savoir douter pour faire de la philosophie."
    },
    {
        "start": 121100,
        "stop": 122100,
        "text": " C'est certain, absolument. Mais en même temps, le doute, on doute pourquoi ? Par rapport à la certitude."
    },
    {
        "start": 122100,
        "stop": 122800,
        "text": " C'est parce qu'on a le sens de la certitude qu'on doute. Autrement, le doute n'a pas de sens."
    },
    {
        "start": 122800,
        "stop": 123300,
        "text": " Vous pensez qu'aujourd'hui encore, on peut être tenté de mettre en forme une pensée systématique ?"
    },
    {
        "start": 123300,
        "stop": 123800,
        "text": " Non seulement je pense, mais vous avez de grands pays qui sont organisés comme ça."
    },
    {
        "start": 123800,
        "stop": 124100,
        "text": " Mais pas en termes de philosophie ?"
    },
    {
        "start": 124100,
        "stop": 125800,
        "text": " Bien sûr, ça dépend de ce que vous appelez philosophie. Mais par exemple, le marxisme russe était un grand, vaste système égélien, sorti de Hegel, inspiré de Hegel."
    },
    {
        "start": 125800,
        "stop": 126000,
        "text": " Sauf que tout a capoté."
    },
    {
        "start": 126000,
        "stop": 126800,
        "text": " Tout a capoté, ça dépend des avis, comme vous le savez. Les gens s'entretuent pour savoir si c'est capoté ou pas capoté."
    },
    {
        "start": 126800,
        "stop": 127800,
        "text": " Et puis il y a toutes sortes de façons de capoter en histoire. Ça recommence, ça reprend, etc. C'est toute l'ambiguïté de l'histoire."
    },
    {
        "start": 127800,
        "stop": 128500,
        "text": " A votre sens, la pensée est plus riche quand elle est systématique ou quand précisément elle met en échec le système ?"
    },
    {
        "start": 128500,
        "stop": 129100,
        "text": " À mon avis, la pensée est la plus riche quand elle est humaine, c'est-à-dire ambigüe."
    }
]